{

  "aboutUs.link": "Om Oss",
  "aboutus.mainTextTopBeforeAnchor": "Det er ingen oss ennå! Det er bare meg, den kjekke fyren til venstre i bildet. Men hvem bryr seg om det, sjekk ut den store kveite, fanget på en tur i Yakutat Alaska. Vi fanget den ene takket være Captain Bill på ",
  "aboutus.mainTextTopAfterAnchor": ". Egentlig \"vi\" tok det ikke virkelig. Min far til høyre gjorde det, men jeg hjalp med å rulle den inn.",
  "aboutus.secondaryTextBeforeAnchor":"WTF @? kunne bruke mer hjelp. Hvis du liker webutvikling så mye du liker å fiske, bli med i teamet. Bare send inn en trekkforespørsel på ",
  "aboutus.secondaryTextAfterAnchor":" eller send en epost",
  "addafish.link": "Legg til fangsten din",
  "dashboard.joinNow":"Bli med nå er det gratis",
  "dashboard.joinNowButton":"Registrere deg",
  "dashboard.joinNowMessage":"Medlemskap er ikke nødvendig for å se dataene, så sjekk det ut hvis du bare er nysgjerrig. Men siden fungerer best når alle bidrar. Medlemskapet lar deg spore fangene dine, og er helt gratis.",
  "dashboard.lowerText":"Sjekk heatmapen! Hvis det er nok informasjon samlet  i ditt område, da kan du sjekke ut kartet og se et visuelt bilde av hvor den beste \"action\"skjer. Denne siden ble opprinnelig utformet for å spore fiskeaktivitet i Oslofjorden. Oslofjorden er stor, og det kan være vanskelig som helvete å finne hvor fisken gjemmer seg. For tiden er de fleste dataene hentet derfra, men jo mer denne applikasjonen brukes i ditt område, desto mer informasjon vil du ha, så fortell en venn, og bli med og begynn å legge til dine fangene.",
  "dashboard.mainText": "WTF@\/HEF@(Where's the fish @\/Hvor er Fiskene@) er en app som sporer og lagrer fiske resultater fra din\r\n  fisketurer, og fra andre's turene. Denne informasjonen er samlet og kan gi verdifullt\r\n  Innsikt om hvilken type fisk folk har fanget og og hvor de har fanget dem. Du kan filtrere kartet hvis du er interessert i et bestemt område,  og se hvilken type fisk som ble fanget, fangstdybde, agn brukt, tid på dagen og mer. Forhåpentligvis vil fremtidige oppdateringer også vise dagens \"cold spots\", så du\r\n  trenger ikke å kaste bort masse tid fisking hvor andre allerede har vært og ikke har hatt napper.",
  "dashboard.lowerTextHeader":"Ikke helt sikkert på hvor du skal fiske enda?",
  "dashboard.signInButton":"Logg inn",
  "dashboard.signInMessage":"Allerede medlem? Logg inn her.",
  "dashboard.welcomeText":"Velkommen til WTF@?/HEF@?",
  "header.languageButton": "Switch to English",
  "header.text": "WTF@?-Hvor er Fiskene @?",
  "home.link": "Hjem",
  "latestcatches.link": "Siste fangst",
  "latestcatches.header": "Siste fangst",
  "map.link": "Kartet",
  "map.mainText": "Kartet",
  "someotherpage.link": "Noe andre siden",
  "someotherpage.mainText": "denne er the someotherpage component",
  "404.mainText": "Denne er the 404 component"

}
